<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
▁W	-1
he	-2
le	-3
▁S	-4
at	-5
▁F	-6
▁=	-7
an	-8
▁the	-9
er	-10
ab	-11
able	-12
LE	-13
RO	-14
▁table	-15
ER	-16
CT	-17
▁SE	-18
ROM	-19
▁FROM	-20
LECT	-21
▁SELECT	-22
▁WH	-23
ERE	-24
▁WHERE	-25
▁w	-26
in	-27
on	-28
is	-29
or	-30
▁Wh	-31
▁A	-32
as	-33
am	-34
▁o	-35
en	-36
ar	-37
▁1	-38
▁is	-39
it	-40
▁of	-41
al	-42
▁s	-43
▁a	-44
▁What	-45
es	-46
▁2	-47
▁C	-48
▁p	-49
ion	-50
▁f	-51
▁h	-52
▁m	-53
▁P	-54
ic	-55
ND	-56
▁AND	-57
▁T	-58
▁c	-59
re	-60
▁d	-61
and	-62
ed	-63
ou	-64
▁R	-65
▁M	-66
ay	-67
▁D	-68
▁th	-69
cor	-70
ent	-71
▁N	-72
eam	-73
om	-74
ame	-75
▁was	-76
▁n	-77
ate	-78
▁and	-79
st	-80
▁(	-81
▁for	-82
▁H	-83
▁b	-84
▁l	-85
▁g	-86
00	-87
ow	-88
hen	-89
▁in	-90
ce	-91
um	-92
▁L	-93
▁r	-94
▁than	-95
ber	-96
ing	-97
ot	-98
il	-99
▁team	-100
ol	-101
▁when	-102
ith	-103
ation	-104
lay	-105
▁G	-106
ig	-107
▁3	-108
core	-109
ich	-110
os	-111
oun	-112
▁with	-113
▁O	-114
▁19	-115
ver	-116
▁has	-117
ts	-118
el	-119
ad	-120
ear	-121
ct	-122
▁wh	-123
id	-124
ul	-125
od	-126
ag	-127
▁B	-128
▁200	-129
▁Which	-130
▁4	-131
un	-132
▁>	-133
et	-134
▁Date	-135
▁Name	-136
▁<	-137
▁E	-138
im	-139
ch	-140
umber	-141
ir	-142
pp	-143
oin	-144
ue	-145
les	-146
ome	-147
tr	-148
▁v	-149
▁I	-150
ur	-151
▁5	-152
otal	-153
▁Y	-154
▁e	-155
▁6	-156
▁CO	-157
layer	-158
NT	-159
▁number	-160
▁man	-161
ition	-162
▁what	-163
UNT	-164
▁COUNT	-165
▁score	-166
oints	-167
est	-168
▁re	-169
ank	-170
th	-171
end	-172
oc	-173
ve	-174
ri	-175
ity	-176
▁Year	-177
▁V	-178
▁many	-179
▁20	-180
▁Re	-181
▁0	-182
▁How	-183
▁7	-184
ap	-185
ound	-186
op	-187
▁that	-188
age	-189
▁at	-190
ac	-191
onent	-192
ers	-193
pponent	-194
art	-195
ass	-196
ance	-197
▁st	-198
way	-199
▁Score	-200
ace	-201
▁y	-202
cord	-203
ain	-204
osition	-205
▁Who	-206
us	-207
▁Team	-208
▁on	-209
▁j	-210
ult	-211
▁J	-212
igh	-213
tend	-214
our	-215
▁8	-216
▁St	-217
ick	-218
IN	-219
esult	-220
▁MA	-221
are	-222
▁Player	-223
▁201	-224
▁MAX	-225
▁MIN	-226
ee	-227
less	-228
ode	-229
ub	-230
tendance	-231
inal	-232
▁less	-233
▁9	-234
▁date	-235
ore	-236
▁had	-237
ime	-238
ner	-239
em	-240
ra	-241
▁total	-242
ie	-243
▁an	-244
ill	-245
all	-246
arg	-247
▁game	-248
▁k	-249
als	-250
▁Win	-251
▁Opponent	-252
ason	-253
▁Home	-254
▁se	-255
▁10	-256
▁play	-257
▁as	-258
ire	-259
ard	-260
enue	-261
ist	-262
ountr	-263
itle	-264
▁In	-265
▁by	-266
ge	-267
▁did	-268
ia	-269
if	-270
▁199	-271
ountry	-272
▁"	-273
▁Points	-274
▁Rank	-275
ies	-276
▁points	-277
▁U	-278
▁are	-279
▁ch	-280
▁win	-281
ut	-282
up	-283
▁year	-284
ourn	-285
ro	-286
pis	-287
verage	-288
▁ha	-289
eek	-290
▁Ch	-291
ip	-292
▁le	-293
ost	-294
alle	-295
ast	-296
ocation	-297
▁Total	-298
▁Position	-299
▁At	-300
▁Se	-301
▁Away	-302
▁larg	-303
▁AV	-304
▁Record	-305
▁AVG	-306
.1	-307
▁12	-308
-1	-309
▁11	-310
ere	-311
ter	-312
▁more	-313
old	-314
ze	-315
UM	-316
rom	-317
gain	-318
here	-319
ary	-320
pisode	-321
▁SUM	-322
gainst	-323
lub	-324
▁sm	-325
▁Result	-326
▁player	-327
oss	-328
ian	-329
▁larger	-330
▁Venue	-331
▁Attendance	-332
▁18	-333
lace	-334
▁K	-335
pe	-336
▁were	-337
▁average	-338
lass	-339
oals	-340
▁#	-341
▁smalle	-342
ak	-343
qu	-344
▁have	-345
ool	-346
ron	-347
ens	-348
▁de	-349
ament	-350
▁rank	-351
omp	-352
ction	-353
ong	-354
ict	-355
ighe	-356
ournament	-357
cted	-358
ight	-359
▁Country	-360
aps	-361
▁14	-362
▁home	-363
▁Round	-364
▁to	-365
chool	-366
▁un	-367
)?	-368
▁En	-369
ions	-370
▁name	-371
▁Location	-372
▁highe	-373
▁15	-374
ish	-375
▁played	-376
raw	-377
▁When	-378
▁13	-379
ell	-380
▁record	-381
▁Time	-382
▁smaller	-383
ant	-384
▁par	-385
ning	-386
ctor	-387
amp	-388
▁No	-389
rid	-390
▁from	-391
ort	-392
own	-393
-2	-394
mber	-395
0?	-396
ount	-397
ine	-398
▁16	-399
▁episode	-400
▁be	-401
▁low	-402
▁198	-403
ru	-404
-7	-405
opul	-406
▁where	-407
ew	-408
ames	-409
▁highest	-410
ates	-411
ment	-412
eries	-413
▁position	-414
river	-415
▁no	-416
▁against	-417
ff	-418
▁Game	-419
istr	-420
▁Week	-421
ud	-422
opulation	-423
ater	-424
olle	-425
ack	-426
▁gre	-427
vent	-428
ational	-429
ilver	-430
her	-431
▁pr	-432
ronze	-433
irst	-434
▁Le	-435
▁Title	-436
▁season	-437
iv	-438
▁lowest	-439
▁De	-440
▁or	-441
▁away	-442
▁result	-443
iginal	-444
ey	-445
ated	-446
▁time	-447
2?	-448
-6	-449
row	-450
▁round	-451
iew	-452
▁title	-453
nd	-454
▁2008	-455
ess	-456
ust	-457
▁he	-458
▁17	-459
ans	-460
▁per	-461
"?	-462
pr	-463
ollege	-464
ond	-465
.5	-466
▁who	-467
▁opponent	-468
1?	-469
fer	-470
land	-471
rit	-472
▁sh	-473
istrict	-474
3?	-475
ium	-476
▁Season	-477
▁Or	-478
▁(1	-479
ton	-480
ang	-481
4?	-482
▁Pr	-483
▁Part	-484
▁won	-485
▁attendance	-486
der	-487
5?	-488
▁air	-489
▁there	-490
ague	-491
▁con	-492
oll	-493
ice	-494
odu	-495
che	-496
▁Tournament	-497
ype	-498
▁me	-499
umb	-500
6?	-501
ory	-502
▁ele	-503
assis	-504
io	-505
av	-506
.0	-507
ited	-508
rowd	-509
-0	-510
▁Con	-511
cy	-512
▁Goals	-513
eng	-514
ly	-515
7?	-516
ence	-517
▁Pick	-518
ember	-519
og	-520
▁which	-521
▁greater	-522
▁197	-523
ug	-524
.2	-525
9?	-526
orm	-527
ober	-528
▁To	-529
ompet	-530
eb	-531
–1	-532
hip	-533
ry	-534
se	-535
▁)	-536
▁(2	-537
▁scor	-538
ld	-539
▁final	-540
▁Wins	-541
000	-542
▁School	-543
pt	-544
ik	-545
ive	-546
iewers	-547
▁Place	-548
▁$	-549
▁Gold	-550
▁Draw	-551
▁High	-552
.8	-553
▁25	-554
▁mat	-555
ov	-556
ompetition	-557
▁class	-558
▁22	-559
cumb	-560
ark	-561
cumbent	-562
ision	-563
ired	-564
anu	-565
▁week	-566
▁21	-567
.9	-568
port	-569
▁gr	-570
▁Class	-571
.4	-572
8?	-573
▁24	-574
▁val	-575
▁Bronze	-576
ok	-577
eight	-578
▁code	-579
▁Laps	-580
unner	-581
.7	-582
.6	-583
▁College	-584
ationality	-585
son	-586
▁196	-587
ock	-588
▁Silver	-589
oduction	-590
oh	-591
.3	-592
ft	-593
▁Un	-594
ency	-595
▁2010	-596
6,	-597
otes	-598
▁Number	-599
vember	-600
▁series	-601
▁Ar	-602
▁City	-603
▁goals	-604
adium	-605
▁2009	-606
▁part	-607
ork	-608
▁Loss	-609
▁2011	-610
irected	-611
cc	-612
▁Eng	-613
▁Original	-614
iver	-615
▁Event	-616
ctober	-617
▁Play	-618
▁1,	-619
ure	-620
ial	-621
pril	-622
verall	-623
▁23	-624
cent	-625
▁2007	-626
01	-627
▁Club	-628
▁place	-629
▁Driver	-630
▁Gr	-631
te	-632
▁Grid	-633
ication	-634
ign	-635
ward	-636
ord	-637
ole	-638
ampions	-639
face	-640
isit	-641
outh	-642
ale	-643
▁sum	-644
▁viewers	-645
▁med	-646
ob	-647
ase	-648
man	-649
act	-650
▁+	-651
▁Population	-652
▁Winning	-653
urface	-654
▁al	-655
▁pick	-656
ors	-657
▁Al	-658
ph	-659
▁mar	-660
ier	-661
ite	-662
▁30	-663
▁country	-664
uit	-665
▁tr	-666
▁value	-667
illion	-668
▁Q	-669
come	-670
iss	-671
aw	-672
▁wins	-673
▁Winner	-674
▁District	-675
cember	-676
ade	-677
ach	-678
▁do	-679
iel	-680
▁First	-681
▁car	-682
▁27	-683
▁am	-684
uil	-685
ten	-686
odel	-687
▁/	-688
ification	-689
ane	-690
▁2012	-691
▁school	-692
▁%	-693
▁2006	-694
▁tournament	-695
▁af	-696
omin	-697
▁loss	-698
km	-699
▁scored	-700
=2	-701
anuary	-702
ference	-703
orn	-704
ah	-705
▁population	-706
▁Crowd	-707
ose	-708
▁195	-709
▁Tr	-710
orth	-711
ampionship	-712
gion	-713
ohn	-714
pen	-715
ounty	-716
ax	-717
▁29	-718
▁club	-719
▁games	-720
▁Nationality	-721
▁first	-722
▁being	-723
val	-724
▁venue	-725
▁how	-726
▁Lost	-727
▁pe	-728
▁Mar	-729
4,	-730
elb	-731
irc	-732
▁laps	-733
▁28	-734
▁us	-735
▁Cup	-736
lo	-737
▁League	-738
▁Played	-739
30	-740
requ	-741
▁cap	-742
▁Competition	-743
rea	-744
ritten	-745
une	-746
ptember	-747
3,	-748
ries	-749
inish	-750
▁high	-751
▁match	-752
ourne	-753
requency	-754
▁location	-755
ebru	-756
AT	-757
ebruary	-758
▁united	-759
▁sp	-760
▁driver	-761
▁Nation	-762
▁Against	-763
ina	-764
▁On	-765
elbourne	-766
per	-767
▁city	-768
▁6–	-769
▁does	-770
▁elected	-771
ann	-772
:00	-773
ath	-774
▁Series	-775
▁eng	-776
1,	-777
enn	-778
andid	-779
▁draw	-780
anc	-781
▁Party	-782
▁The	-783
▁gold	-784
ile	-785
▁Area	-786
illions	-787
▁Sh	-788
▁ar	-789
▁Per	-790
5,	-791
ateg	-792
ix	-793
▁1?	-794
irector	-795
▁Incumbent	-796
▁after	-797
▁Type	-798
oup	-799
▁26	-800
ield	-801
bound	-802
erv	-803
0,	-804
ilm	-805
ck	-806
▁For	-807
ches	-808
▁years	-809
▁list	-810
isitor	-811
ele	-812
stru	-813
ategory	-814
▁Where	-815
▁winner	-816
ric	-817
2,	-818
ons	-819
atal	-820
ircuit	-821
ern	-822
bounds	-823
▁type	-824
▁Top	-825
ood	-826
atus	-827
2)	-828
ubl	-829
▁Episode	-830
▁br	-831
▁medals	-832
▁2,	-833
lease	-834
▁qu	-835
omm	-836
▁leg	-837
▁State	-838
eth	-839
▁silver	-840
ual	-841
▁Out	-842
▁2?	-843
10	-844
ont	-845
▁Mat	-846
ib	-847
▁original	-848
19	-849
ss	-850
▁most	-851
vin	-852
▁Ele	-853
ide	-854
▁grid	-855
uly	-856
ille	-857
▁Th	-858
ugust	-859
▁all	-860
▁min	-861
centage	-862
form	-863
▁new	-864
enter	-865
▁Tell	-866
oub	-867
one	-868
▁Car	-869
▁district	-870
ider	-871
ating	-872
▁app	-873
▁Overall	-874
fore	-875
▁race	-876
▁under	-877
▁Surface	-878
▁area	-879
▁Games	-880
▁over	-881
▁ex	-882
ople	-883
▁assis	-884
▁assists	-885
ivers	-886
▁Years	-887
ats	-888
▁2005	-889
▁bronze	-890
cot	-891
▁US	-892
▁event	-893
▁state	-894
▁Race	-895
atalog	-896
ower	-897
-3	-898
▁Br	-899
▁Pro	-900
let	-901
▁pro	-902
ne	-903
▁april	-904
▁Average	-905
ral	-906
▁sing	-907
▁before	-908
▁Cap	-909
oy	-910
▁New	-911
ake	-912
▁ad	-913
ote	-914
8,	-915
▁rebounds	-916
7,	-917
ivision	-918
abel	-919
▁production	-920
▁runner	-921
▁stadium	-922
14	-923
▁people	-924
ird	-925
▁0?	-926
ards	-927
ange	-928
▁made	-929
▁Losses	-930
stit	-931
lish	-932
▁may	-933
▁classification	-934
▁pl	-935
orld	-936
oubles	-937
▁Runner	-938
▁co	-939
etired	-940
mer	-941
▁october	-942
–2	-943
structor	-944
12	-945
rd	-946
▁-	-947
raft	-948
ther	-949
oney	-950
▁&	-951
▁ear	-952
-4	-953
▁it	-954
▁App	-955
ail	-956
▁listed	-957
▁Co	-958
ude	-959
andidates	-960
▁(7	-961
▁Height	-962
▁3,	-963
imum	-964
▁crowd	-965
▁winning	-966
▁november	-967
gh	-968
ind	-969
▁Sp	-970
oint	-971
Retired	-972
iversity	-973
▁November	-974
▁end	-975
▁TH	-976
tern	-977
▁Written	-978
az	-979
ior	-980
▁Drawn	-981
▁Directed	-982
▁comp	-983
uk	-984
▁Visitor	-985
▁Production	-986
acity	-987
▁directed	-988
▁states	-989
-5	-990
▁3?	-991
oal	-992
▁Frequency	-993
",	-994
res	-995
▁2004	-996
13	-997
▁tim	-998
▁ass	-999
▁1:	-1000
▁County	-1001
argin	-1002
de	-1003
ican	-1004
▁Final	-1005
eat	-1006
▁day	-1007
odes	-1008
ator	-1009
acing	-1010
▁Region	-1011
▁nomin	-1012
▁percentage	-1013
Club	-1014
itude	-1015
▁Form	-1016
▁194	-1017
▁million	-1018
▁Res	-1019
iz	-1020
iam	-1021
50	-1022
80	-1023
▁pre	-1024
▁31	-1025
▁Chassis	-1026
▁loc	-1027
▁Stadium	-1028
oot	-1029
▁Can	-1030
▁pri	-1031
▁south	-1032
ike	-1033
vel	-1034
▁An	-1035
▁cup	-1036
▁32	-1037
irth	-1038
ler	-1039
▁college	-1040
▁December	-1041
▁Ex	-1042
▁park	-1043
▁oval	-1044
▁(6	-1045
▁4?	-1046
ley	-1047
cond	-1048
▁show	-1049
▁October	-1050
▁ent	-1051
▁amount	-1052
ets	-1053
▁4,	-1054
ouse	-1055
▁melbourne	-1056
▁party	-1057
▁league	-1058
▁losses	-1059
▁incumbent	-1060
▁lost	-1061
▁Engine	-1062
off	-1063
▁Bl	-1064
▁doubles	-1065
▁,	-1066
ll	-1067
▁January	-1068
▁model	-1069
▁col	-1070
ners	-1071
▁Opponents	-1072
urr	-1073
▁engine	-1074
ues	-1075
▁If	-1076
▁buil	-1077
▁september	-1078
▁5?	-1079
▁km	-1080
▁2001	-1081
▁Outcome	-1082
▁2003	-1083
▁Tie	-1084
▁Director	-1085
ins	-1086
▁Set	-1087
▁out	-1088
▁fr	-1089
ous	-1090
erson	-1091
▁United	-1092
▁Pri	-1093
▁English	-1094
▁Championship	-1095
att	-1096
ative	-1097
gr	-1098
bur	-1099
ethod	-1100
li	-1101
▁they	-1102
ounded	-1103
pisodes	-1104
20	-1105
-10	-1106
uns	-1107
▁Pre	-1108
▁2000	-1109
▁Model	-1110
ena	-1111
icip	-1112
▁Col	-1113
▁few	-1114
ony	-1115
▁34	-1116
▁Circuit	-1117
day	-1118
▁100	-1119
9,	-1120
▁z	-1121
%?	-1122
▁top	-1123
▁April	-1124
▁competition	-1125
ash	-1126
erm	-1127
▁35	-1128
ustral	-1129
hed	-1130
▁res	-1131
▁vict	-1132
mi	-1133
nes	-1134
roll	-1135
11	-1136
ree	-1137
▁John	-1138
▁Catalog	-1139
pl	-1140
▁gu	-1141
▁december	-1142
ham	-1143
▁Art	-1144
uch	-1145
▁dif	-1146
▁least	-1147
ese	-1148
ager	-1149
ution	-1150
▁Draws	-1151
▁May	-1152
▁5,	-1153
▁march	-1154
▁off	-1155
▁held	-1156
▁i	-1157
vince	-1158
aj	-1159
▁singles	-1160
vg	-1161
▁max	-1162
FL	-1163
▁Dec	-1164
co	-1165
▁(8	-1166
omet	-1167
▁Open	-1168
▁times	-1169
ced	-1170
red	-1171
▁38	-1172
▁Comp	-1173
▁–	-1174
ings	-1175
▁spe	-1176
osing	-1177
▁trans	-1178
▁February	-1179
etw	-1180
uth	-1181
15	-1182
▁bl	-1183
ission	-1184
▁attend	-1185
rollment	-1186
99	-1187
angu	-1188
fact	-1189
▁overall	-1190
1)	-1191
▁THE	-1192
uring	-1193
▁March	-1194
by	-1195
inc	-1196
▁ge	-1197
aun	-1198
owns	-1199
tain	-1200
▁votes	-1201
▁championship	-1202
▁q	-1203
ada	-1204
oci	-1205
▁john	-1206
▁Finish	-1207
▁finish	-1208
ize	-1209
▁2002	-1210
▁award	-1211
esent	-1212
▁WHAT	-1213
alif	-1214
ickn	-1215
lete	-1216
▁Air	-1217
▁open	-1218
ama	-1219
any	-1220
ven	-1221
▁IS	-1222
ris	-1223
▁2013	-1224
▁january	-1225
mp	-1226
road	-1227
▁Mc	-1228
▁Category	-1229
▁ph	-1230
▁one	-1231
▁Fr	-1232
aced	-1233
▁Pl	-1234
▁june	-1235
erman	-1236
annel	-1237
▁Call	-1238
itt	-1239
▁33	-1240
ital	-1241
ington	-1242
ai	-1243
omen	-1244
▁Partner	-1245
▁north	-1246
ense	-1247
16	-1248
–0	-1249
▁yes	-1250
unior	-1251
▁Artist	-1252
/0	-1253
me	-1254
▁Format	-1255
▁nation	-1256
-9	-1257
▁36	-1258
astest	-1259
▁[	-1260
–6,	-1261
ener	-1262
▁sw	-1263
▁Status	-1264
au	-1265
ds	-1266
urer	-1267
▁ind	-1268
25	-1269
▁ed	-1270
-71	-1271
ical	-1272
ex	-1273
▁Ad	-1274
▁Qu	-1275
aces	-1276
▁Z	-1277
ocr	-1278
emocr	-1279
af	-1280
ari	-1281
▁sign	-1282
-8	-1283
avid	-1284
▁South	-1285
▁february	-1286
ago	-1287
lin	-1288
mond	-1289
▁Buil	-1290
▁Lane	-1291
▁whose	-1292
-70	-1293
ild	-1294
▁40	-1295
ampion	-1296
yd	-1297
▁start	-1298
urrent	-1299
),	-1300
ng	-1301
▁str	-1302
elong	-1303
ensity	-1304
▁Label	-1305
millions	-1306
▁su	-1307
anguage	-1308
lor	-1309
ret	-1310
▁Man	-1311
▁dec	-1312
illiam	-1313
uck	-1314
▁FA	-1315
▁Lead	-1316
▁west	-1317
aul	-1318
▁form	-1319
▁Notes	-1320
go	-1321
▁(201	-1322
onus	-1323
▁Trans	-1324
▁Tries	-1325
▁associ	-1326
▁u	-1327
publ	-1328
wood	-1329
etwork	-1330
▁6?	-1331
amil	-1332
▁grand	-1333
▁if	-1334
▁best	-1335
▁50	-1336
cast	-1337
▁(200	-1338
▁serv	-1339
▁Release	-1340
vers	-1341
▁august	-1342
17	-1343
AA	-1344
▁you	-1345
▁Film	-1346
▁Song	-1347
facturer	-1348
▁episodes	-1349
26	-1350
apan	-1351
ults	-1352
▁song	-1353
uts	-1354
ville	-1355
ists	-1356
▁10,	-1357
▁June	-1358
▁el	-1359
▁Off	-1360
40	-1361
bum	-1362
ished	-1363
18	-1364
9)	-1365
rist	-1366
▁teams	-1367
emocrat	-1368
▁surface	-1369
▁Constructor	-1370
sh	-1371
▁july	-1372
▁smallest	-1373
▁Money	-1374
ickname	-1375
je	-1376
▁Entr	-1377
rew	-1378
▁6,	-1379
▁7?	-1380
icket	-1381
yr	-1382
uss	-1383
▁Spe	-1384
-69	-1385
▁Award	-1386
ael	-1387
▁North	-1388
▁42	-1389
▁Ge	-1390
ometown	-1391
ney	-1392
bert	-1393
▁Gre	-1394
▁Ind	-1395
▁Reg	-1396
▁Rider	-1397
ternational	-1398
▁(5	-1399
▁37	-1400
▁cl	-1401
▁art	-1402
gment	-1403
▁Grand	-1404
▁char	-1405
▁film	-1406
–6	-1407
:30	-1408
vi	-1409
-68	-1410
ope	-1411
ford	-1412
▁not	-1413
▁fewer	-1414
ino	-1415
ales	-1416
▁group	-1417
▁much	-1418
▁September	-1419
▁associated	-1420
ger	-1421
▁lead	-1422
amed	-1423
nings	-1424
▁Long	-1425
4)	-1426
err	-1427
▁Min	-1428
▁Margin	-1429
▁x	-1430
ased	-1431
elev	-1432
▁1999	-1433
▁draws	-1434
37	-1435
itz	-1436
▁ab	-1437
CA	-1438
▁45	-1439
▁8?	-1440
▁world	-1441
▁Ed	-1442
ource	-1443
▁used	-1444
▁manager	-1445
ress	-1446
uthor	-1447
▁Par	-1448
▁lap	-1449
ox	-1450
▁States	-1451
▁election	-1452
▁University	-1453
tra	-1454
unicip	-1455
▁70	-1456
ality	-1457
▁category	-1458
▁wr	-1459
ances	-1460
org	-1461
sc	-1462
▁county	-1463
stitution	-1464
ars	-1465
ave	-1466
len	-1467
▁size	-1468
▁release	-1469
▁0,	-1470
ched	-1471
▁(10	-1472
▁can	-1473
ki	-1474
▁run	-1475
24	-1476
DP	-1477
oles	-1478
▁Entrant	-1479
34	-1480
▁39	-1481
▁en	-1482
ough	-1483
ular	-1484
▁Run	-1485
icense	-1486
▁Candidates	-1487
ita	-1488
▁7,	-1489
▁site	-1490
▁nationality	-1491
36	-1492
▁bonus	-1493
ountain	-1494
27	-1495
ures	-1496
▁1996	-1497
mm	-1498
▁Goal	-1499
ett	-1500
▁fin	-1501
▁Char	-1502
▁ever	-1503
▁largest	-1504
▁Ph	-1505
▁Viewers	-1506
IT	-1507
que	-1508
▁region	-1509
eg	-1510
▁Med	-1511
▁long	-1512
▁height	-1513
▁Melbourne	-1514
35	-1515
ota	-1516
▁46	-1517
▁West	-1518
▁victory	-1519
▁def	-1520
▁August	-1521
▁Weight	-1522
98	-1523
▁44	-1524
part	-1525
▁Start	-1526
▁@	-1527
out	-1528
ster	-1529
▁Avg	-1530
▁millions	-1531
ied	-1532
imin	-1533
ural	-1534
▁chassis	-1535
▁Sw	-1536
▁1998	-1537
air	-1538
▁mc	-1539
▁sl	-1540
eter	-1541
ichael	-1542
▁2008?	-1543
▁division	-1544
▁8,	-1545
▁bar	-1546
ccess	-1547
▁El	-1548
▁Ath	-1549
▁Bar	-1550
▁draft	-1551
▁located	-1552
▁Capacity	-1553
-72	-1554
▁54	-1555
oad	-1556
▁Method	-1557
▁68	-1558
▁July	-1559
▁12,	-1560
present	-1561
▁attended	-1562
38	-1563
its	-1564
▁69	-1565
▁14,	-1566
▁member	-1567
▁Qual	-1568
▁comm	-1569
publican	-1570
▁maximum	-1571
HL	-1572
na	-1573
ull	-1574
▁rate	-1575
kg	-1576
.14	-1577
▁cor	-1578
▁ste	-1579
▁47	-1580
reet	-1581
ustralia	-1582
▁director	-1583
3)	-1584
ald	-1585
▁des	-1586
▁shows	-1587
ics	-1588
▁49	-1589
ka	-1590
uc	-1591
orts	-1592
▁Ass	-1593
olling	-1594
▁status	-1595
▁Matches	-1596
29	-1597
Hz	-1598
-25	-1599
▁11,	-1600
istance	-1601
▁players	-1602
▁tell	-1603
▁Member	-1604
▁He	-1605
view	-1606
icago	-1607
ident	-1608
▁artist	-1609
▁Apps	-1610
▁Park	-1611
eneral	-1612
▁aired	-1613
ks	-1614
▁during	-1615
▁ranked	-1616
▁service	-1617
▁48	-1618
▁big	-1619
ascot	-1620
▁Comm	-1621
▁named	-1622
ouis	-1623
▁20,	-1624
ength	-1625
▁frequency	-1626
ili	-1627
▁GDP	-1628
▁Pos	-1629
▁matches	-1630
▁Division	-1631
▁16,	-1632
▁Length	-1633
28	-1634
yl	-1635
ati	-1636
ica	-1637
uel	-1638
ensus	-1639
ption	-1640
▁Birth	-1641
eh	-1642
▁Stage	-1643
▁rich	-1644
%)	-1645
min	-1646
▁Best	-1647
▁written	-1648
▁nominated	-1649
.12	-1650
lex	-1651
omb	-1652
▁2:	-1653
▁Manu	-1654
antity	-1655
▁every	-1656
75	-1657
gg	-1658
▁1990	-1659
urn	-1660
▁stage	-1661
unicipality	-1662
▁As	-1663
riter	-1664
urope	-1665
▁host	-1666
▁change	-1667
▁station	-1668
emocratic	-1669
▁71	-1670
▁Mark	-1671
led	-1672
▁sub	-1673
▁cont	-1674
ving	-1675
33	-1676
.11	-1677
acter	-1678
▁Station	-1679
▁circuit	-1680
45	-1681
▁9,	-1682
▁9?	-1683
ston	-1684
▁Men	-1685
ky	-1686
club	-1687
▁1997	-1688
▁By	-1689
▁Pe	-1690
▁Power	-1691
▁rating	-1692
96	-1693
97	-1694
roadcast	-1695
/2	-1696
▁TV	-1697
ball	-1698
odium	-1699
olina	-1700
▁Scor	-1701
▁sc	-1702
▁19,	-1703
▁Ste	-1704
▁Other	-1705
isiting	-1706
▁41	-1707
etro	-1708
field	-1709
elevision	-1710
cl	-1711
ung	-1712
▁Prix	-1713
▁higher	-1714
05	-1715
ij	-1716
ida	-1717
▁mon	-1718
atest	-1719
ec	-1720
▁1994	-1721
▁house	-1722
ATA	-1723
ims	-1724
▁And	-1725
▁reg	-1726
arter	-1727
▁ER	-1728
▁second	-1729
▁candidates	-1730
ander	-1731
anding	-1732
fl	-1733
▁10?	-1734
endon	-1735
▁wat	-1736
▁mark	-1737
ara	-1738
over	-1739
▁built	-1740
onto	-1741
▁List	-1742
▁wind	-1743
▁67	-1744
▁18,	-1745
▁density	-1746
ana	-1747
▁Cl	-1748
▁la	-1749
▁rece	-1750
▁rounds	-1751
uper	-1752
▁Dif	-1753
terview	-1754
22	-1755
▁66	-1756
erry	-1757
▁15,	-1758
▁Gen	-1759
▁income	-1760
39	-1761
ush	-1762
ones	-1763
ister	-1764
▁1995	-1765
▁Conference	-1766
▁Enrollment	-1767
yn	-1768
mph	-1769
▁Tor	-1770
▁opponents	-1771
AN	-1772
bo	-1773
aly	-1774
ouch	-1775
▁Match	-1776
▁tries	-1777
▁Events	-1778
▁perform	-1779
▁tor	-1780
loors	-1781
▁Women	-1782
▁ERP	-1783
▁1992	-1784
▁power	-1785
▁Hometown	-1786
ise	-1787
0)	-1788
oe	-1789
und	-1790
iana	-1791
▁NHL	-1792
▁ath	-1793
▁From	-1794
48	-1795
date	-1796
icles	-1797
▁1991	-1798
▁last	-1799
▁racing	-1800
▁channel	-1801
va	-1802
/19	-1803
ona	-1804
ray	-1805
▁72	-1806
▁Pole	-1807
▁minimum	-1808
)-	-1809
56	-1810
ove	-1811
▁bel	-1812
▁haw	-1813
▁ticket	-1814
▁Is	-1815
▁feat	-1816
▁Group	-1817
▁Athlete	-1818
▁capacity	-1819
47	-1820
▁World	-1821
▁Rating	-1822
AR	-1823
▁52	-1824
obert	-1825
▁Oval	-1826
▁person	-1827
▁ranking	-1828
▁57	-1829
▁17,	-1830
▁est	-1831
▁san	-1832
▁IATA	-1833
▁prix	-1834
▁Nickname	-1835
▁Manufacturer	-1836
OR	-1837
onn	-1838
▁43	-1839
ersey	-1840
▁york	-1841
-73	-1842
roy	-1843
▁fl	-1844
ants	-1845
oice	-1846
▁(%)	-1847
▁office	-1848
▁license	-1849
.13	-1850
iod	-1851
yle	-1852
▁55	-1853
cott	-1854
hold	-1855
▁word	-1856
▁wrote	-1857
br	-1858
.15	-1859
▁56	-1860
thorn	-1861
▁Rich	-1862
▁Founded	-1863
▁numbers	-1864
▁constructor	-1865
fe	-1866
ITH	-1867
ixed	-1868
▁vac	-1869
going	-1870
placed	-1871
▁their	-1872
ha	-1873
ays	-1874
▁birth	-1875
▁university	-1876
21	-1877
tt	-1878
00?	-1879
lton	-1880
liest	-1881
▁earliest	-1882
23	-1883
.16	-1884
CAO	-1885
cer	-1886
000)	-1887
anel	-1888
▁WITH	-1889
▁With	-1890
▁hard	-1891
95	-1892
odiums	-1893
▁rider	-1894
▁share	-1895
▁73	-1896
▁Japan	-1897
▁Segment	-1898
▁Province	-1899
=28	-1900
▁12?	-1901
▁goal	-1902
leased	-1903
andidate	-1904
▁Ends	-1905
▁call	-1906
▁point	-1907
million	-1908
▁Fastest	-1909
▁Election	-1910
▁Language	-1911
back	-1912
lymp	-1913
▁foot	-1914
ermany	-1915
-67	-1916
ico	-1917
▁Ear	-1918
▁scorer	-1919
uthority	-1920
pm	-1921
ams	-1922
▁center	-1923
▁GP	-1924
▁11?	-1925
oston	-1926
stitu	-1927
HS	-1928
▁Third	-1929
04	-1930
offs	-1931
wner	-1932
▁13,	-1933
▁25,	-1934
ouchd	-1935
▁town	-1936
hel	-1937
kip	-1938
▁ac	-1939
ngth	-1940
riend	-1941
▁titled	-1942
▁weight	-1943
▁Difference	-1944
▁Institution	-1945
ps	-1946
ty	-1947
els	-1948
vious	-1949
▁Last	-1950
ameter	-1951
▁appoint	-1952
▁Champion	-1953
06	-1954
57	-1955
isp	-1956
itles	-1957
oined	-1958
aid	-1959
ages	-1960
inia	-1961
▁22,	-1962
▁Won	-1963
▁ID	-1964
▁IHS	-1965
▁San	-1966
▁act	-1967
ansas	-1968
▁2007?	-1969
▁Nomin	-1970
08	-1971
000?	-1972
ject	-1973
▁1993	-1974
07	-1975
amb	-1976
isc	-1977
▁men	-1978
▁ICAO	-1979
▁lane	-1980
▁Report	-1981
▁Second	-1982
▁length	-1983
ollingwood	-1984
6)	-1985
rs	-1986
-11	-1987
omas	-1988
udio	-1989
▁24,	-1990
▁Lat	-1991
▁Code	-1992
▁Sing	-1993
vening	-1994
▁captain	-1995
uff	-1996
elph	-1997
▁2011?	-1998
▁money	-1999
▁Perform	-2000
7)	-2001
ela	-2002
oria	-2003
usic	-2004
areer	-2005
▁dates	-2006
▁speed	-2007
ouchdowns	-2008
stituency	-2009
▁difference	-2010
US	-2011
ya	-2012
▁Me	-2013
▁IHSAA	-2014
▁Network	-2015
▁14?	-2016
▁Opp	-2017
onsor	-2018
▁2010?	-2019
▁AA	-2020
▁up	-2021
▁Town	-2022
▁count	-2023
arr	-2024
oper	-2025
omens	-2026
ydney	-2027
ferent	-2028
▁actor	-2029
▁notes	-2030
atio	-2031
scray	-2032
etroit	-2033
▁format	-2034
▁pm	-2035
▁Mon	-2036
▁York	-2037
junior	-2038
▁margin	-2039
32	-2040
ano	-2041
▁Gu	-2042
ancy	-2043
amily	-2044
▁drawn	-2045
-200	-2046
exas	-2047
ssue	-2048
▁met	-2049
▁Amer	-2050
31	-2051
but	-2052
rica	-2053
▁Des	-2054
imsuit	-2055
▁Center	-2056
02	-2057
49	-2058
▁1989	-2059
unction	-2060
▁qualif	-2061
ko	-2062
▁+1	-2063
▁3:	-2064
▁51	-2065
▁23,	-2066
▁MHz	-2067
ities	-2068
▁born	-2069
▁cent	-2070
▁Field	-2071
lot	-2072
▁OF	-2073
ania	-2074
itzroy	-2075
uration	-2076
▁different	-2077
ling	-2078
▁clay	-2079
▁william	-2080
55	-2081
ke	-2082
ding	-2083
ilad	-2084
▁manu	-2085
elphia	-2086
▁2009?	-2087
▁David	-2088
▁field	-2089
▁appear	-2090
▁report	-2091
iladelphia	-2092
cri	-2093
oph	-2094
▁58	-2095
▁kn	-2096
▁tie	-2097
▁Racing	-2098
▁having	-2099
▁airdate	-2100
ta	-2101
▁cr	-2102
ornia	-2103
▁Heat	-2104
▁vers	-2105
▁results	-2106
▁visitor	-2107
alifornia	-2108
the	-2109
▁74	-2110
▁13?	-2111
▁21,	-2112
▁mot	-2113
▁death	-2114
▁third	-2115
▁depart	-2116
▁nomination	-2117
ma	-2118
eff	-2119
oor	-2120
reg	-2121
orge	-2122
▁Sem	-2123
oving	-2124
▁hill	-2125
▁Current	-2126
to	-2127
▁label	-2128
▁other	-2129
▁founded	-2130
▁Mountain	-2131
.10	-2132
urs	-2133
arts	-2134
▁Los	-2135
▁plays	-2136
▁Mascot	-2137
▁catalog	-2138
5)	-2139
-74	-2140
▁60	-2141
▁dr	-2142
erem	-2143
▁30,	-2144
inese	-2145
▁ship	-2146
▁Track	-2147
AL	-2148
ene	-2149
oul	-2150
0000	-2151
▁pat	-2152
▁Byes	-2153
▁Poles	-2154
▁david	-2155
▁contest	-2156
use	-2157
▁76	-2158
▁Be	-2159
▁Source	-2160
aff	-2161
▁59	-2162
icial	-2163
retired	-2164
▁conference	-2165
46	-2166
▁X	-2167
▁Su	-2168
lorida	-2169
▁Sport	-2170
▁album	-2171
iameter	-2172
▁Classification	-2173
▁Ob	-2174
okes	-2175
▁Cuts	-2176
asseng	-2177
▁events	-2178
AM	-2179
▁Laun	-2180
▁want	-2181
nesota	-2182
▁Republican	-2183
85	-2184
86	-2185
bor	-2186
▁com	-2187
▁Site	-2188
▁Transfer	-2189
▁enrollment	-2190
.17	-2191
ody	-2192
ves	-2193
ilda	-2194
▁ess	-2195
▁Head	-2196
▁Term	-2197
▁term	-2198
▁seats	-2199
▁current	-2200
▁Municipality	-2201
09	-2202
-12	-2203
imm	-2204
mon	-2205
▁($	-2206
▁53	-2207
ench	-2208
lant	-2209
▁qual	-2210
▁Speed	-2211
▁It	-2212
▁Ne	-2213
ison	-2214
▁Pat	-2215
ockey	-2216
▁Oper	-2217
▁success	-2218
con	-2219
▁65	-2220
cher	-2221
igin	-2222
▁1987	-2223
▁order	-2224
▁outcome	-2225
of	-2226
zz	-2227
-1?	-2228
ado	-2229
ech	-2230
▁(4	-2231
cies	-2232
▁16?	-2233
▁ret	-2234
▁Host	-2235
▁king	-2236
▁Actor	-2237
▁Airport	-2238
▁released	-2239
▁Cr	-2240
sign	-2241
ured	-2242
ceded	-2243
▁bill	-2244
▁mean	-2245
ensive	-2246
▁capita	-2247
▁friend	-2248
cription	-2249
▁airport	-2250
▁chicago	-2251
▁fastest	-2252
▁appointment	-2253
▁Bill	-2254
▁entry	-2255
▁international	-2256
ES	-2257
=14	-2258
alt	-2259
irg	-2260
▁bo	-2261
▁McC	-2262
▁fee	-2263
▁tom	-2264
geles	-2265
▁oper	-2266
▁pole	-2267
asters	-2268
▁Ground	-2269
▁visiting	-2270
hz	-2271
oth	-2272
▁Rom	-2273
▁got	-2274
ffili	-2275
▁seasons	-2276
▁Distance	-2277
▁]	-2278
ata	-2279
emp	-2280
inn	-2281
oke	-2282
ula	-2283
▁Cent	-2284
sen	-2285
ince	-2286
▁1986	-2287
▁Built	-2288
▁bigger	-2289
▁Quantity	-2290
iga	-2291
▁Loc	-2292
leted	-2293
▁Peak	-2294
▁Europe	-2295
▁company	-2296
▁qualify	-2297
▁essendon	-2298
76	-2299
▁√	-2300
ani	-2301
vol	-2302
reak	-2303
▁Prize	-2304
ination	-2305
▁method	-2306
▁values	-2307
AS	-2308
▁75	-2309
ickets	-2310
ifinal	-2311
lation	-2312
▁Album	-2313
▁champion	-2314
▁64	-2315
▁78	-2316
icle	-2317
mier	-2318
▁15?	-2319
▁decision	-2320
be	-2321
unt	-2322
ved	-2323
ally	-2324
lier	-2325
arden	-2326
▁broadcast	-2327
▁originally	-2328
▁tournaments	-2329
bs	-2330
The	-2331
▁(9	-2332
burg	-2333
ians	-2334
▁27,	-2335
▁mag	-2336
▁6–4,	-2337
▁Paul	-2338
▁street	-2339
▁William	-2340
▁Democratic	-2341
ban	-2342
▁All	-2343
▁Day	-2344
▁Haw	-2345
▁Mot	-2346
▁Net	-2347
▁set	-2348
▁Order	-2349
▁Races	-2350
▁Decile	-2351
▁Channel	-2352
▁Decision	-2353
▁International	-2354
osh	-2355
▁Af	-2356
berg	-2357
osed	-2358
▁CFL	-2359
ocial	-2360
▁Foot	-2361
▁coach	-2362
ask	-2363
irt	-2364
▁ty	-2365
▁ser	-2366
allen	-2367
▁richmond	-2368
za	-2369
–4	-2370
▁Sl	-2371
ache	-2372
▁Fin	-2373
▁mil	-2374
▁she	-2375
artin	-2376
▁East	-2377
▁vote	-2378
▁Share	-2379
▁Yards	-2380
▁Michael	-2381
▁represent	-2382
▁Television	-2383
88	-2384
ON	-2385
ny	-2386
▁£	-2387
den	-2388
rie	-2389
ury	-2390
▁80	-2391
▁2.0	-2392
▁east	-2393
▁head	-2394
03	-2395
=27	-2396
alen	-2397
▁Theme	-2398
▁Census	-2399
▁titles	-2400
▁drafted	-2401
▁version	-2402
▁Earnings	-2403
▁language	-2404
▁62	-2405
▁ag	-2406
igan	-2407
▁Pts	-2408
▁rep	-2409
inois	-2410
▁publ	-2411
▁2006?	-2412
▁network	-2413
ustralian	-2414
▁household	-2415
▁championships	-2416
tage	-2417
▁occ	-2418
▁1983	-2419
▁Jack	-2420
▁paul	-2421
▁canada	-2422
▁province	-2423
▁transfer	-2424
ti	-2425
iro	-2426
▁97	-2427
iles	-2428
▁26,	-2429
▁29,	-2430
▁fre	-2431
▁red	-2432
venue	-2433
▁Ship	-2434
▁port	-2435
▁guard	-2436
▁medal	-2437
▁scores	-2438
▁partner	-2439
▁vacancy	-2440
ffiliation	-2441
44	-2442
67	-2443
–3	-2444
alo	-2445
atur	-2446
▁Cle	-2447
▁Lap	-2448
▁get	-2449
▁sem	-2450
lands	-2451
▁1980	-2452
▁Elev	-2453
▁took	-2454
▁Extra	-2455
▁Issue	-2456
▁entries	-2457
BA	-2458
TV	-2459
ca	-2460
-0?	-2461
▁hc	-2462
cial	-2463
▁his	-2464
▁pol	-2465
orgia	-2466
▁1988	-2467
▁Cont	-2468
▁price	-2469
▁track	-2470
▁Builder	-2471
▁Podiums	-2472
▁geelong	-2473
amm	-2474
▁Li	-2475
▁ver	-2476
arian	-2477
▁peak	-2478
▁work	-2479
iminated	-2480
▁friendly	-2481
ots	-2482
qmi	-2483
▁4:	-2484
▁63	-2485
▁La	-2486
▁Str	-2487
▁Black	-2488
▁Coach	-2489
▁Jersey	-2490
▁Results	-2491
▁general	-2492
.?	-2493
▁?	-2494
ief	-2495
orse	-2496
▁Est	-2497
▁Rock	-2498
▁produ	-2499
▁Leading	-2500
▁western	-2501
ns	-2502
▁Ty	-2503
real	-2504
▁18?	-2505
▁bay	-2506
ridge	-2507
▁Miss	-2508
▁jack	-2509
▁went	-2510
▁black	-2511
▁enter	-2512
▁Assists	-2513
ym	-2514
yst	-2515
▁Ag	-2516
▁ne	-2517
isco	-2518
oung	-2519
▁Bel	-2520
▁equ	-2521
▁entr	-2522
atform	-2523
▁ended	-2524
▁guest	-2525
▁Japanese	-2526
azz	-2527
gan	-2528
ows	-2529
▁we	-2530
ajor	-2531
ents	-2532
▁Ser	-2533
▁Road	-2534
▁Role	-2535
▁vill	-2536
▁2012?	-2537
54	-2538
92	-2539
ini	-2540
▁61	-2541
▁Fl	-2542
▁tw	-2543
▁mont	-2544
▁prof	-2545
▁Seats	-2546
▁green	-2547
mission	-2548
▁Floors	-2549
▁Office	-2550
▁Writer	-2551
kw	-2552
-66	-2553
ylv	-2554
▁go	-2555
▁bob	-2556
▁del	-2557
▁den	-2558
▁gen	-2559
▁opp	-2560
ender	-2561
▁1985	-2562
▁Brit	-2563
▁laun	-2564
errari	-2565
▁Green	-2566
▁source	-2567
▁Chinese	-2568
▁Interview	-2569
fc	-2570
ova	-2571
▁90	-2572
▁Am	-2573
onda	-2574
▁End	-2575
▁Val	-2576
imary	-2577
▁Owner	-2578
▁Super	-2579
▁Percentage	-2580
ria	-2581
iger	-2582
▁Bob	-2583
▁Vol	-2584
▁dri	-2585
▁yards	-2586
▁germany	-2587
▁hawthorn	-2588
IS	-2589
▁188	-2590
▁runs	-2591
lement	-2592
▁Company	-2593
▁Australia	-2594
▁australia	-2595
8)	-2596
adio	-2597
▁Tom	-2598
burgh	-2599
▁Roll	-2600
▁happ	-2601
elaide	-2602
▁james	-2603
66	-2604
fa	-2605
▁−	-2606
imb	-2607
ume	-2608
ears	-2609
▁Left	-2610
▁women	-2611
▁period	-2612
▁departure	-2613
wa	-2614
ces	-2615
pend	-2616
romb	-2617
urch	-2618
▁17?	-2619
▁che	-2620
attle	-2621
▁Work	-2622
▁apps	-2623
▁Louis	-2624
▁belong	-2625
▁hcards	-2626
▁latest	-2627
dex	-2628
▁#1	-2629
▁(0	-2630
▁FL	-2631
▁NFL	-2632
▁Nat	-2633
▁los	-2634
▁6–3,	-2635
▁collingwood	-2636
dom	-2637
idd	-2638
ines	-2639
iter	-2640
▁Pol	-2641
▁Red	-2642
▁her	-2643
ample	-2644
ouple	-2645
▁Mens	-2646
▁Ranking	-2647
58	-2648
ci	-2649
abl	-2650
▁fa	-2651
atch	-2652
▁1.0	-2653
▁20?	-2654
▁sun	-2655
miere	-2656
ehicle	-2657
▁picked	-2658
articles	-2659
▁athlete	-2660
59	-2661
-2?	-2662
emb	-2663
▁fc	-2664
▁ol	-2665
▁Sub	-2666
▁Tim	-2667
▁iss	-2668
ourse	-2669
▁rock	-2670
▁Genre	-2671
▁louis	-2672
▁olymp	-2673
billion	-2674
▁england	-2675
64	-2676
▁'	-2677
com	-2678
iet	-2679
opa	-2680
raz	-2681
▁cd	-2682
▁USD	-2683
final	-2684
ussia	-2685
▁4–6,	-2686
▁Pres	-2687
andard	-2688
▁Arena	-2689
▁Joined	-2690
▁michael	-2691
kn	-2692
=13	-2693
ife	-2694
▁28,	-2695
▁Sun	-2696
▁Try	-2697
▁cle	-2698
▁Rate	-2699
▁this	-2700
▁Gross	-2701
▁Highe	-2702
irginia	-2703
▁carlton	-2704
▁Outgoing	-2705
ga	-2706
.19	-2707
500	-2708
alk	-2709
▁SC	-2710
rian	-2711
utes	-2712
▁pres	-2713
▁Christ	-2714
▁carolina	-2715
▁recorded	-2716
▁Touchdowns	-2717
▁Constituency	-2718
we	-2719
olf	-2720
urt	-2721
▁88	-2722
itts	-2723
rook	-2724
site	-2725
pport	-2726
▁Port	-2727
▁tour	-2728
angers	-2729
▁kilda	-2730
▁Losing	-2731
lacement	-2732
▁Elector	-2733
▁General	-2734
▁Regular	-2735
▁playing	-2736
assengers	-2737
▁National	-2738
▁character	-2739
▁footscray	-2740
▁manufacturer	-2741
▁er	-2742
▁187	-2743
▁Bow	-2744
▁Sen	-2745
▁1984	-2746
▁Publ	-2747
▁ends	-2748
▁invol	-2749
arry	-2750
aser	-2751
line	-2752
▁Aug	-2753
▁jim	-2754
▁Penn	-2755
▁Runs	-2756
▁cons	-2757
▁hold	-2758
▁(2011)	-2759
▁christ	-2760
▁fitzroy	-2761
▁sponsor	-2762
ae	-2763
ys	-2764
ump	-2765
▁92	-2766
▁19?	-2767
▁Den	-2768
overn	-2769
▁Vers	-2770
▁2005?	-2771
▁prize	-2772
ichigan	-2773
▁entrant	-2774
Le	-2775
.5?	-2776
▁08	-2777
ived	-2778
omot	-2779
pper	-2780
▁Del	-2781
▁8:00	-2782
irdate	-2783
▁Highest	-2784
▁capital	-2785
▁candidate	-2786
la	-2787
hio	-2788
ink	-2789
iny	-2790
▁7–	-2791
▁FC	-2792
▁tv	-2793
eden	-2794
heel	-2795
▁back	-2796
▁gain	-2797
▁later	-2798
▁Social	-2799
▁Toronto	-2800
▁Official	-2801
awa	-2802
ucky	-2803
▁Mil	-2804
alian	-2805
ctric	-2806
▁down	-2807
▁road	-2808
onnage	-2809
▁princ	-2810
▁ratio	-2811
▁weeks	-2812
eremony	-2813
▁Street	-2814
▁window	-2815
▁Winners	-2816
▁winners	-2817
eet	-2818
oma	-2819
▁(3	-2820
▁Ac	-2821
▁HD	-2822
▁Sm	-2823
rang	-2824
ystem	-2825
▁1976	-2826
▁alex	-2827
▁Peter	-2828
▁japan	-2829
▁ground	-2830
mentator	-2831
▁national	-2832
▁Championships	-2833
90	-2834
arm	-2835
ism	-2836
oto	-2837
put	-2838
▁ii	-2839
▁vs	-2840
▁Web	-2841
▁wash	-2842
▁Teams	-2843
▁lower	-2844
▁happen	-2845
ashington	-2846
▁Replaced	-2847
▁ro	-2848
leet	-2849
wick	-2850
erved	-2851
ights	-2852
▁days	-2853
▁heat	-2854
enness	-2855
▁boston	-2856
▁Density	-2857
▁Character	-2858
hes	-2859
▁Agg	-2860
▁fig	-2861
▁mor	-2862
▁rob	-2863
▁squ	-2864
▁web	-2865
ondon	-2866
▁Hill	-2867
▁Main	-2868
▁lake	-2869
▁poll	-2870
▁side	-2871
League	-2872
veland	-2873
▁Color	-2874
▁races	-2875
ardinal	-2876
▁Studio	-2877
▁family	-2878
▁strokes	-2879
ittsburgh	-2880
▁Carolina	-2881
▁building	-2882
uj	-2883
.18	-2884
1)?	-2885
ady	-2886
yan	-2887
▁77	-2888
▁89	-2889
▁Of	-2890
rick	-2891
▁Mal	-2892
▁mem	-2893
▁mov	-2894
▁net	-2895
known	-2896
▁admin	-2897
▁arena	-2898
ablished	-2899
▁segment	-2900
▁nickname	-2901
43	-2902
77	-2903
FC	-2904
kW	-2905
100	-2906
draw	-2907
▁22?	-2908
▁Bul	-2909
▁Skip	-2910
▁Panel	-2911
▁Moving	-2912
▁Robert	-2913
▁census	-2914
ennessee	-2915
▁earlier	-2916
▁elector	-2917
▁watched	-2918
▁Longitude	-2919
▁Washington	-2920
42	-2921
OT	-2922
ja	-2923
▁$)	-2924
▁es	-2925
▁fm	-2926
▁ir	-2927
▁but	-2928
▁1981	-2929
▁Prom	-2930
▁mike	-2931
ension	-2932
uffalo	-2933
▁2004?	-2934
LA	-2935
▁*	-2936
int	-2937
ned	-2938
▁Cor	-2939
▁Dan	-2940
▁Rob	-2941
▁1978	-2942
▁Land	-2943
▁Vict	-2944
▁kind	-2945
▁2003?	-2946
entucky	-2947
▁france	-2948
▁detroit	-2949
▁leading	-2950
▁Callsign	-2951
▁Latitude	-2952
▁Performer	-2953
▁Represent	-2954
200	-2955
ola	-2956
ura	-2957
ute	-2958
▁99	-2959
▁GT	-2960
▁31,	-2961
weight	-2962
▁Death	-2963
▁fight	-2964
▁local	-2965
▁Womens	-2966
▁quarter	-2967
▁toronto	-2968
▁mountain	-2969
▁washington	-2970
SI	-2971
cm	-2972
oo	-2973
bit	-2974
avis	-2975
ophy	-2976
▁500	-2977
▁acc	-2978
▁ben	-2979
▁cal	-2980
▁lat	-2981
aland	-2982
▁bron	-2983
▁cuts	-2984
ations	-2985
▁Mixed	-2986
ylvania	-2987
▁Scored	-2988
▁American	-2989
▁finished	-2990
▁Authority	-2991
kl	-2992
lb	-2993
.00	-2994
ipp	-2995
▁#2	-2996
ement	-2997
isher	-2998
▁Dates	-2999
chester	-3000
▁Playoffs	-3001
▁contestant	-3002
87	-3003
ival	-3004
mark	-3005
olog	-3006
▁7–6	-3007
▁Che	-3008
▁sim	-3009
▁1982	-3010
▁line	-3011
▁House	-3012
▁Sydney	-3013
▁robert	-3014
▁Captain	-3015
▁Elected	-3016
▁Richmond	-3017
▁distance	-3018
41	-3019
53	-3020
2)?	-3021
oan	-3022
oen	-3023
uro	-3024
win	-3025
west	-3026
year	-3027
▁Age	-3028
▁Nor	-3029
▁Pur	-3030
lanta	-3031
ustin	-3032
▁Wind	-3033
▁Scott	-3034
▁Votes	-3035
▁origin	-3036
▁Evening	-3037
▁victoria	-3038
91	-3039
93	-3040
opp	-3041
▁Sc	-3042
▁250	-3043
▁Fre	-3044
▁pet	-3045
ility	-3046
▁1979	-3047
inence	-3048
istered	-3049
▁career	-3050
▁successor	-3051
Ar	-3052
gy	-3053
▁Ab	-3054
▁ft	-3055
▁ma	-3056
oute	-3057
▁Max	-3058
iller	-3059
▁THAN	-3060
▁left	-3061
▁Price	-3062
▁progr	-3063
▁choice	-3064
▁philadelphia	-3065
aint	-3066
▁bye	-3067
▁mcg	-3068
▁nor	-3069
▁sch	-3070
aster	-3071
▁Jeff	-3072
▁amer	-3073
▁brit	-3074
Junior	-3075
▁James	-3076
allenge	-3077
aserati	-3078
▁Median	-3079
▁fewest	-3080
sylvania	-3081
▁Rebounds	-3082
60	-3083
ls	-3084
-13	-3085
-16	-3086
hab	-3087
ste	-3088
▁TD	-3089
,000	-3090
iami	-3091
▁21?	-3092
▁ann	-3093
▁vot	-3094
▁Alex	-3095
▁gown	-3096
▁color	-3097
▁Opposing	-3098
enz	-3099
–10	-3100
▁0.5	-3101
▁1971	-3102
▁Mike	-3103
▁glen	-3104
▁Debut	-3105
▁chris	-3106
▁occur	-3107
▁spain	-3108
▁Appear	-3109
▁recent	-3110
iy	-3111
–6?	-3112
▁Dr	-3113
▁II	-3114
akes	-3115
apol	-3116
▁Rec	-3117
▁dan	-3118
▁lee	-3119
razil	-3120
▁role	-3121
▁2001?	-3122
▁union	-3123
▁writer	-3124
▁Airdate	-3125
▁Chicago	-3126
▁democratic	-3127
leg	-3128
loy	-3129
▁87	-3130
▁UK	-3131
▁im	-3132
▁($)	-3133
errit	-3134
▁test	-3135
ouston	-3136
omotive	-3137
▁unknown	-3138
▁hometown	-3139
.0%	-3140
men	-3141
▁79	-3142
▁96	-3143
▁em	-3144
▁ke	-3145
aker	-3146
▁192	-3147
▁24?	-3148
▁Pop	-3149
▁ber	-3150
▁hen	-3151
alled	-3152
ators	-3153
ments	-3154
oenix	-3155
thern	-3156
▁Capital	-3157
▁Version	-3158
▁masters	-3159
▁records	-3160
▁regular	-3161
struction	-3162
▁Previous	-3163
▁defensive	-3164
▁commentator	-3165
alf	-3166
arn	-3167
-201	-3168
ours	-3169
udge	-3170
▁Lab	-3171
▁mal	-3172
ennis	-3173
ilers	-3174
ourth	-3175
▁3–6,	-3176
▁Block	-3177
▁Texas	-3178
▁sport	-3179
▁Canada	-3180
ignation	-3181
ountries	-3182
▁ferrari	-3183
▁percent	-3184
▁Swimsuit	-3185
▁previous	-3186
▁Australian	-3187
–7	-3188
adi	-3189
osa	-3190
▁91	-3191
ador	-3192
▁25?	-3193
▁Ver	-3194
▁rec	-3195
▁tur	-3196
▁vol	-3197
ancou	-3198
▁Vill	-3199
▁take	-3200
▁Frank	-3201
ultural	-3202
ancouver	-3203
▁Runners	-3204
▁started	-3205
▁Mountains	-3206
▁interview	-3207
.)	-3208
▁98	-3209
▁Ol	-3210
▁mp	-3211
ials	-3212
▁102	-3213
▁30?	-3214
▁Act	-3215
▁Nov	-3216
▁1964	-3217
▁cast	-3218
▁Enter	-3219
▁Music	-3220
▁extra	-3221
▁peter	-3222
ondition	-3223
▁premier	-3224
▁television	-3225
ala	-3226
ira	-3227
▁84	-3228
▁li	-3229
ella	-3230
hers	-3231
idth	-3232
▁0.2	-3233
▁27?	-3234
▁tra	-3235
allas	-3236
worth	-3237
▁1970	-3238
regate	-3239
▁2002?	-3240
▁music	-3241
▁scott	-3242
▁particip	-3243
St	-3244
▁09	-3245
iven	-3246
▁23?	-3247
▁Roy	-3248
▁dem	-3249
▁don	-3250
▁1977	-3251
▁Fall	-3252
▁tack	-3253
▁Draft	-3254
▁golds	-3255
outhern	-3256
▁europe	-3257
▁California	-3258
4)?	-3259
oon	-3260
vil	-3261
▁07	-3262
ined	-3263
olen	-3264
pect	-3265
play	-3266
▁Ben	-3267
▁Sch	-3268
▁van	-3269
beral	-3270
stell	-3271
▁Serv	-3272
▁1999?	-3273
▁Progr	-3274
▁(2010)	-3275
▁Episodes	-3276
%,	-3277
-17	-3278
eld	-3279
oft	-3280
ott	-3281
▁95	-3282
kins	-3283
▁Jim	-3284
▁att	-3285
▁cas	-3286
▁que	-3287
conom	-3288
ories	-3289
oseph	-3290
unity	-3291
▁Gain	-3292
▁Tour	-3293
▁land	-3294
▁Produ	-3295
ombined	-3296
▁received	-3297
stellation	-3298
▁Broadcast	-3299
▁republican	-3300
▁appearances	-3301
ao	-3302
aki	-3303
olo	-3304
▁lu	-3305
▁Met	-3306
▁cos	-3307
▁har	-3308
▁non	-3309
aylor	-3310
ected	-3311
▁2000?	-3312
▁Chris	-3313
▁train	-3314
ancisco	-3315
▁Change	-3316
▁floors	-3317
▁totals	-3318
▁Mission	-3319
▁Branding	-3320
▁completed	-3321
▁translation	-3322
94	-3323
BC	-3324
hl	-3325
-08	-3326
een	-3327
acht	-3328
anes	-3329
aren	-3330
ific	-3331
▁Mor	-3332
illic	-3333
▁King	-3334
▁nick	-3335
igital	-3336
▁Princ	-3337
▁Water	-3338
yrillic	-3339
▁Island	-3340
.7%	-3341
▁86	-3342
head	-3343
▁Gar	-3344
▁add	-3345
▁ang	-3346
▁bow	-3347
▁fat	-3348
▁gar	-3349
▁sen	-3350
▁tri	-3351
▁Cast	-3352
▁panel	-3353
▁smith	-3354
▁(2009)	-3355
▁French	-3356
▁mascot	-3357
▁happened	-3358
▁junction	-3359
▁institution	-3360
52	-3361
ms	-3362
▁—	-3363
-3?	-3364
gar	-3365
ren	-3366
▁94	-3367
▁Ke	-3368
▁gl	-3369
/200	-3370
resp	-3371
▁old	-3372
alley	-3373
elson	-3374
iants	-3375
limin	-3376
▁feet	-3377
▁miss	-3378
monton	-3379
▁Coast	-3380
▁Steve	-3381
▁McCain	-3382
▁Rounds	-3383
▁Thomas	-3384
herlands	-3385
▁British	-3386
▁England	-3387
▁evening	-3388
▁forward	-3389
▁Adelaide	-3390
▁authority	-3391
51	-3392
ips	-3393
–1,	-3394
▁Bo	-3395
▁cy	-3396
▁ze	-3397
ipal	-3398
▁193	-3399
▁Big	-3400
▁FOR	-3401
▁Pil	-3402
▁Sim	-3403
▁roy	-3404
0,000	-3405
ified	-3406
inyin	-3407
▁1974	-3408
▁free	-3409
▁Inter	-3410
▁Value	-3411
▁inter	-3412
▁texas	-3413
veloper	-3414
▁support	-3415
▁diameter	-3416
▁earnings	-3417
▁featured	-3418
▁montreal	-3419
▁replaced	-3420
▁Candidate	-3421
▁positions	-3422
-05	-3423
aug	-3424
cos	-3425
ila	-3426
udi	-3427
▁Sn	-3428
▁id	-3429
▁my	-3430
▁ur	-3431
aine	-3432
ivil	-3433
pool	-3434
▁Leg	-3435
▁rem	-3436
▁tre	-3437
inson	-3438
ocket	-3439
▁Mary	-3440
▁skip	-3441
▁Local	-3442
respond	-3443
▁arrang	-3444
▁english	-3445
▁swimsuit	-3446
At	-3447
FA	-3448
–8	-3449
ees	-3450
▁81	-3451
▁ML	-3452
amer	-3453
fect	-3454
last	-3455
rizz	-3456
▁125	-3457
▁als	-3458
▁bru	-3459
▁law	-3460
▁mad	-3461
▁use	-3462
orial	-3463
▁1966	-3464
▁7:00	-3465
▁penn	-3466
▁roll	-3467
apolis	-3468
▁1000)	-3469
▁honda	-3470
elected	-3471
▁Career	-3472
▁Reason	-3473
▁compet	-3474
▁Nominee	-3475
▁Species	-3476
▁opposing	-3477
estination	-3478
▁correspond	-3479
▁qualifying	-3480
OS	-3481
-75	-3482
.0?	-3483
.1%	-3484
oli	-3485
por	-3486
ras	-3487
ices	-3488
iego	-3489
▁101	-3490
▁28?	-3491
▁Und	-3492
▁bul	-3493
▁led	-3494
▁mer	-3495
▁pur	-3496
ports	-3497
▁2–6,	-3498
▁also	-3499
usical	-3500
▁10:00	-3501
▁1998?	-3502
▁frank	-3503
▁poles	-3504
▁George	-3505
▁placed	-3506
▁Charles	-3507
▁florida	-3508
▁Visiting	-3509
▁qualification	-3510
acy	-3511
▁ST	-3512
ible	-3513
sqmi	-3514
▁Att	-3515
▁Pct	-3516
▁inf	-3517
▁pal	-3518
▁rfc	-3519
▁sec	-3520
craft	-3521
lando	-3522
▁Poll	-3523
▁sand	-3524
▁will	-3525
▁prior	-3526
▁steve	-3527
Country	-3528
cotland	-3529
ownship	-3530
▁awards	-3531
▁island	-3532
▁thomas	-3533
▁classic	-3534
▁silvers	-3535
▁conceded	-3536
GC	-3537
–5	-3538
aro	-3539
ien	-3540
uan	-3541
▁93	-3542
▁AT	-3543
▁av	-3544
echn	-3545
ette	-3546
yric	-3547
▁105	-3548
▁106	-3549
▁Ill	-3550
▁rel	-3551
adian	-3552
alent	-3553
tonio	-3554
▁1967	-3555
▁Caps	-3556
▁cred	-3557
▁given	-3558
▁Florida	-3559
▁retired	-3560
▁california	-3561
▁municipality	-3562
sp	-3563
aco	-3564
ogr	-3565
uke	-3566
▁85	-3567
▁iv	-3568
ayne	-3569
▁186	-3570
▁Vac	-3571
▁gra	-3572
▁Bush	-3573
▁slam	-3574
ickoff	-3575
▁level	-3576
▁super	-3577
▁Geelong	-3578
▁angeles	-3579
▁Platform	-3580
▁Minnesota	-3581
isplacement	-3582
oz	-3583
-07	-3584
.22	-3585
.9%	-3586
ius	-3587
rey	-3588
▁0:	-3589
▁83	-3590
▁Ro	-3591
fold	-3592
ient	-3593
lers	-3594
▁26?	-3595
▁Mem	-3596
▁Pet	-3597
▁ray	-3598
drawn	-3599
ocess	-3600
umbia	-3601
▁1973	-3602
▁Unit	-3603
ingham	-3604
▁Train	-3605
▁names	-3606
▁theme	-3607
uckland	-3608
▁called	-3609
▁Doubles	-3610
▁vehicle	-3611
▁Diameter	-3612
▁Champions	-3613
▁President	-3614
▁Semifinal	-3615
▁Affiliation	-3616
bc	-3617
án	-3618
-03	-3619
-09	-3620
9)?	-3621
ato	-3622
▁Ir	-3623
ardo	-3624
ario	-3625
cats	-3626
eder	-3627
▁age	-3628
▁arg	-3629
▁sam	-3630
imate	-3631
immer	-3632
▁main	-3633
▁seat	-3634
▁wood	-3635
▁React	-3636
▁Torque	-3637
▁sydney	-3638
▁tackle	-3639
issioned	-3640
▁License	-3641
▁Elevation	-3642
▁minnesota	-3643
-4?	-3644
alc	-3645
iff	-3646
oug	-3647
▁Rd	-3648
▁ow	-3649
ampa	-3650
mitt	-3651
▁1-0	-3652
▁1.8	-3653
▁400	-3654
▁jan	-3655
ahoma	-3656
eding	-3657
ackage	-3658
▁Obama	-3659
▁Olymp	-3660
amilton	-3661
▁Boston	-3662
affected	-3663
▁Tonnage	-3664
▁Western	-3665
istrative	-3666
82	-3667
IC	-3668
ba	-3669
.6%	-3670
/09	-3671
well	-3672
▁(8)	-3673
▁Ann	-3674
▁Don	-3675
▁Tra	-3676
▁agg	-3677
▁dam	-3678
acher	-3679
ional	-3680
▁1965	-3681
▁Nick	-3682
▁gross	-3683
▁Starts	-3684
▁Football	-3685
▁Hawthorn	-3686
▁williams	-3687
-14	-3688
avy	-3689
car	-3690
erk	-3691
ima	-3692
▁Ma	-3693
▁Up	-3694
▁mi	-3695
lies	-3696
ques	-3697
rows	-3698
▁Har	-3699
▁avg	-3700
▁bor	-3701
▁war	-3702
achus	-3703
▁Lake	-3704
▁Show	-3705
▁mens	-3706
▁1996?	-3707
▁Guest	-3708
klahoma	-3709
leeding	-3710
▁athlet	-3711
▁martin	-3712
▁Detroit	-3713
▁electric	-3714
aha	-3715
irm	-3716
enny	-3717
▁Mag	-3718
▁1969	-3719
▁1975	-3720
▁Jazz	-3721
▁byes	-3722
depend	-3723
▁month	-3724
aturday	-3725
▁Streak	-3726
ervative	-3727
▁Angeles	-3728
Attendance	-3729
▁Eliminated	-3730
▁Prominence	-3731
ür	-3732
-22	-3733
3)?	-3734
aph	-3735
ops	-3736
utt	-3737
–12	-3738
▁sk	-3739
▁107	-3740
▁190	-3741
▁8.7	-3742
▁joe	-3743
▁1968	-3744
▁Ball	-3745
▁Gown	-3746
▁Mont	-3747
▁Tues	-3748
▁come	-3749
ferrie	-3750
▁clubs	-3751
▁italy	-3752
▁major	-3753
▁africa	-3754
rizzlies	-3755
▁Georgia	-3756
▁Singles	-3757
▁actress	-3758
▁princes	-3759
▁Conceded	-3760
▁Duration	-3761
▁latitude	-3762
▁premiere	-3763
▁countries	-3764
▁description	-3765
▁performance	-3766
▁Representative	-3767
fr	-3768
-06	-3769
-65	-3770
.66	-3771
oni	-3772
oys	-3773
pec	-3774
–0?	-3775
▁00	-3776
▁82	-3777
imal	-3778
▁1.9	-3779
▁191	-3780
▁Pal	-3781
▁Wil	-3782
▁aut	-3783
▁fif	-3784
▁try	-3785
Final	-3786
brity	-3787
place	-3788
▁1961	-3789
▁9:00	-3790
▁Semi	-3791
▁Wood	-3792
▁elev	-3793
▁sant	-3794
▁exact	-3795
▁issue	-3796
▁right	-3797
▁During	-3798
▁george	-3799
erritory	-3800
▁Entered	-3801
▁billion	-3802
▁kingdom	-3803
▁meaning	-3804
▁minutes	-3805
▁nations	-3806
▁Illinois	-3807
▁maserati	-3808
.35	-3809
.3?	-3810
.4?	-3811
Art	-3812
isb	-3813
vis	-3814
zes	-3815
▁ev	-3816
amie	-3817
clud	-3818
etts	-3819
gary	-3820
raig	-3821
▁1.4	-3822
▁103	-3823
▁Bor	-3824
▁Tur	-3825
▁asc	-3826
▁ill	-3827
▁its	-3828
▁rom	-3829
▁row	-3830
emale	-3831
leans	-3832
▁AAAA	-3833
▁Blue	-3834
▁Carl	-3835
▁Greg	-3836
▁Weeks	-3837
▁range	-3838
▁Launch	-3839
▁Manner	-3840
▁Others	-3841
▁single	-3842
elebrity	-3843
▁charles	-3844
▁greatest	-3845
▁standard	-3846
▁Catalogue	-3847
▁households	-3848
▁pittsburgh	-3849
▁Philadelphia	-3850
CE	-3851
ux	-3852
=21	-3853
aji	-3854
ean	-3855
anic	-3856
aper	-3857
▁1.2	-3858
▁29?	-3859
▁Bay	-3860
▁NGC	-3861
▁She	-3862
▁gir	-3863
▁mex	-3864
agles	-3865
▁1960	-3866
▁6–2,	-3867
▁Matt	-3868
▁dire	-3869
aiders	-3870
▁Period	-3871
▁opened	-3872
▁torque	-3873
▁womens	-3874
▁Manager	-3875
▁Seasons	-3876
▁olympic	-3877
▁Opposition	-3878
63	-3879
AD	-3880
ME	-3881
TC	-3882
fm	-3883
-01	-3884
-04	-3885
.8%	-3886
riz	-3887
uki	-3888
▁sa	-3889
▁sf	-3890
▁8.8	-3891
▁Ess	-3892
▁Joe	-3893
▁Wed	-3894
▁mpg	-3895
athan	-3896
riots	-3897
▁1950	-3898
▁Bike	-3899
▁same	-3900
▁writ	-3901
▁Chief	-3902
estival	-3903
▁joined	-3904
▁parish	-3905
▁starts	-3906
assachus	-3907
▁Success	-3908
▁outgoing	-3909
assachusetts	-3910
▁Performance	-3911
▁arrangement	-3912
EO	-3913
-15	-3914
-21	-3915
.1?	-3916
.20	-3917
▁06	-3918
▁Do	-3919
hern	-3920
ream	-3921
▁1-1	-3922
▁jul	-3923
ishop	-3924
▁1972	-3925
arters	-3926
nesday	-3927
▁debut	-3928
▁water	-3929
▁German	-3930
▁square	-3931
▁Richard	-3932
▁richard	-3933
▁performer	-3934
▁Appearances	-3935
79	-3936
-29	-3937
.2%	-3938
bre	-3939
cel	-3940
owa	-3941
urg	-3942
▁+2	-3943
phen	-3944
reek	-3945
trol	-3946
ukee	-3947
▁0-1	-3948
▁0–1	-3949
▁Bas	-3950
igers	-3951
istan	-3952
▁Body	-3953
▁Prof	-3954
▁hand	-3955
▁stud	-3956
titude	-3957
▁1997?	-3958
▁Quest	-3959
▁White	-3960
▁found	-3961
▁radio	-3962
▁Jockey	-3963
▁jersey	-3964
▁Germany	-3965
▁Revenue	-3966
▁exactly	-3967
▁Kentucky	-3968
▁quantity	-3969
▁resulted	-3970
▁longitude	-3971
/1	-3972
Up	-3973
aya	-3974
las	-3975
▁sn	-3976
idge	-3977
uman	-3978
▁ran	-3979
▁tak	-3980
trodu	-3981
▁Free	-3982
▁mart	-3983
▁sele	-3984
atting	-3985
ercial	-3986
ursday	-3987
▁Ratio	-3988
▁genre	-3989
▁Indian	-3990
▁summer	-3991
▁Service	-3992
▁involved	-3993
71	-3994
ji	-3995
.06	-3996
.4%	-3997
7)?	-3998
ges	-3999
han	-4000
mit	-4001
▁kW	-4002
2000	-4003
bury	-4004
icks	-4005
immy	-4006
orea	-4007
rell	-4008
rett	-4009
ront	-4010
rude	-4011
▁1.5	-4012
▁Acc	-4013
▁Lee	-4014
▁Sam	-4015
▁kar	-4016
▁wil	-4017
arren	-4018
itzer	-4019
shire	-4020
stein	-4021
▁Prod	-4022
▁arri	-4023
▁magn	-4024
▁meas	-4025
▁real	-4026
▁tony	-4027
incinn	-4028
ustria	-4029
waukee	-4030
▁Jones	-4031
▁Latin	-4032
▁jones	-4033
▁mixed	-4034
unswick	-4035
▁Family	-4036
▁Gender	-4037
▁decile	-4038
▁finale	-4039
▁system	-4040
▁Carlton	-4041
▁Edition	-4042
▁Percent	-4043
▁zealand	-4044
incinnati	-4045
▁Nominated	-4046
▁semifinal	-4047
▁submission	-4048
▁touchdowns	-4049
70	-4050
89	-4051
▁°	-4052
.02	-4053
5)?	-4054
anz	-4055
ero	-4056
osc	-4057
▁CD	-4058
▁Id	-4059
▁ps	-4060
▁te	-4061
ives	-4062
rest	-4063
▁(6)	-4064
▁Not	-4065
▁Oct	-4066
▁USA	-4067
▁Fleet	-4068
▁brand	-4069
▁young	-4070
overnor	-4071
▁Church	-4072
▁France	-4073
▁edition	-4074
▁rangers	-4075
▁European	-4076
▁Winnings	-4077
▁Socialist	-4078
▁Pennsylvania	-4079
.,	-4080
69	-4081
84	-4082
bl	-4083
ii	-4084
uy	-4085
aka	-4086
isa	-4087
–1?	-4088
anda	-4089
load	-4090
utch	-4091
▁0.7	-4092
▁6–7	-4093
▁Equ	-4094
▁two	-4095
heast	-4096
ledon	-4097
ordan	-4098
▁1958	-4099
▁8:30	-4100
▁Make	-4101
▁Size	-4102
▁carl	-4103
▁phil	-4104
ternet	-4105
▁Horse	-4106
▁Index	-4107
▁above	-4108
▁owner	-4109
▁white	-4110
itional	-4111
opposed	-4112
▁Couple	-4113
▁Market	-4114
▁finals	-4115
▁indian	-4116
▁losing	-4117
imbledon	-4118
▁Primary	-4119
▁central	-4120
▁johnson	-4121
▁podiums	-4122
▁Launched	-4123
▁electorates	-4124
▁administered	-4125
▁constituency	-4126
.21	-4127
ION	-4128
cha	-4129
nic	-4130
rel	-4131
una	-4132
▁Kn	-4133
-199	-4134
anet	-4135
ells	-4136
oven	-4137
▁110	-4138
▁Bru	-4139
▁War	-4140
arget	-4141
▁Line	-4142
▁greg	-4143
amming	-4144
▁Broad	-4145
▁Cover	-4146
▁Kerry	-4147
▁great	-4148
▁hawks	-4149
▁shown	-4150
ailable	-4151
▁Finals	-4152
▁centre	-4153
▁leader	-4154
▁places	-4155
▁Orlando	-4156
▁address	-4157
▁present	-4158
▁primary	-4159
▁Essendon	-4160
▁football	-4161
▁illinois	-4162
▁Passengers	-4163
:3	-4164
uz	-4165
.25	-4166
cle	-4167
eds	-4168
kov	-4169
pet	-4170
▁Ep	-4171
ffic	-4172
itch	-4173
▁3-0	-4174
▁GEO	-4175
▁Hen	-4176
▁Que	-4177
▁mcc	-4178
▁sur	-4179
amaha	-4180
habit	-4181
imore	-4182
ittle	-4183
lotte	-4184
thony	-4185
▁1959	-4186
▁Tyre	-4187
▁caps	-4188
▁china	-4189
▁clark	-4190
▁windy	-4191
ardinia	-4192
ization	-4193
00000000	-4194
quarters	-4195
▁Central	-4196
▁entered	-4197
▁Cardinal	-4198
▁playoffs	-4199
▁Footscray	-4200
▁Collingwood	-4201
72	-4202
73	-4203
bt	-4204
hi	-4205
-76	-4206
ids	-4207
ker	-4208
lav	-4209
odd	-4210
wan	-4211
▁01	-4212
▁6:	-4213
▁We	-4214
▁aa	-4215
▁ob	-4216
▁qf	-4217
adem	-4218
illa	-4219
ourt	-4220
▁2.5	-4221
▁NBA	-4222
▁pan	-4223
▁sky	-4224
▁band	-4225
▁been	-4226
▁came	-4227
▁coll	-4228
▁inst	-4229
▁prom	-4230
▁tall	-4231
▁view	-4232
ailway	-4233
public	-4234
▁movie	-4235
▁ranks	-4236
borough	-4237
▁Africa	-4238
▁Pinyin	-4239
▁deaths	-4240
Articles	-4241
▁Italian	-4242
▁atlanta	-4243
▁georgia	-4244
habitants	-4245
▁Virginia	-4246
GA	-4247
-20	-4248
MHz	-4249
par	-4250
rop	-4251
▁Em	-4252
heim	-4253
icts	-4254
mann	-4255
▁0.6	-4256
▁113	-4257
▁Kar	-4258
▁Law	-4259
▁flo	-4260
▁jac	-4261
▁kil	-4262
▁ren	-4263
abama	-4264
ouble	-4265
▁Ohio	-4266
▁Sign	-4267
▁Will	-4268
▁camp	-4269
▁Medal	-4270
▁Names	-4271
▁Perth	-4272
▁voice	-4273
▁Albert	-4274
▁Course	-4275
▁Income	-4276
Ceremony	-4277
altimore	-4278
▁Johnson	-4279
▁Developer	-4280
▁eliminated	-4281
ED	-4282
GS	-4283
ua	-4284
-02	-4285
-1)	-4286
6)?	-4287
8)?	-4288
uer	-4289
–11	-4290
–13	-4291
▁05	-4292
▁AN	-4293
▁cc	-4294
▁di	-4295
▁ep	-4296
ello	-4297
ounc	-4298
▁31?	-4299
▁Low	-4300
▁Mac	-4301
▁Mad	-4302
▁Sab	-4303
▁bus	-4304
▁eth	-4305
velop	-4306
▁1956	-4307
▁7:30	-4308
▁blue	-4309
▁dave	-4310
▁unit	-4311
estant	-4312
▁2013?	-4313
▁Admin	-4314
▁Asian	-4315
▁Right	-4316
▁Smith	-4317
▁Wheel	-4318
▁Young	-4319
▁Martin	-4320
▁includ	-4321
▁launch	-4322
▁thromb	-4323
▁Natural	-4324
▁members	-4325
▁Williams	-4326
▁performed	-4327
▁vancouver	-4328
61	-4329
ET	-4330
Sh	-4331
no	-4332
-6?	-4333
.23	-4334
.95	-4335
/12	-4336
ika	-4337
och	-4338
utr	-4339
▁MC	-4340
elly	-4341
iano	-4342
oser	-4343
▁(2)	-4344
▁Non	-4345
▁Tre	-4346
▁map	-4347
anger	-4348
igion	-4349
